const messages = {
		SUGGESTNEWS : "Предложить новость/статью 📰",
		IWANTTOSPEAK : "Я бы хотел выступить🎙",
		TIMETABLE : "Я хочу узнать расписание🗓",
		INFORMATION : "Я хочу узнать о комьюнити🖤",
		GIVEIDEA : "У меня есть предложение/идея для развития комьюнити💡",
		ASKQUESTION : "Я хочу задать вопрос❓",
		BACK :"Назад ⏪",
		EXTERNALCHANNEL : "Канал X5 Tech News",
		PRIVATECHANNEL : "Канал X5 Tech Community",
		ADMINMENU: 'Админское меню',
		REGULARMENU: 'Пользовательское меню',
		MASSIVEMESSAGE: 'Рассылка пользователям (бета)',
		GETALLUSERS: 'Получить пользователей',
		SELECTQUESTION: 'Получить вопрос для ответа по индексу',
		GETALLQUESTIONS: 'Получить все заданные вопросы',
		GETANSWEREDQUSTEIONS: 'Получить уже отвеченные вопросы',
		GETUNANSWEREDQUSTEIONS: 'Получить вопросы на которые еще нет ответа',
		GETNOTIONDATABASE: 'Отдай базу Notion',
		SAYYES: 'Да',
		SAYNO: 'Нет',
		NEWSLETTERTOPRIVATECHANNEL: 'X5 Tech Community',
		NEWSLETTERTOEXTERNALCHANNEL: 'X5 Tech News',
		NEWSLETTER: 'Массовая рассылка по каналам',
		NEWSLETTERTOALL: 'В оба канала'
}

module.exports = messages
