const messages = {
		SUGGESTNEWS : "Предложить новость/статью 📰",
		IWANTTOSPEAK : "Я бы хотел выступить🎙",
		TIMETABLE : "Я хочу узнать расписание🗓",
		INFORMATION : "Я хочу узнать о комьюнити🖤",
		GIVEIDEA : "У меня есть предложение/идея для развития комьюнити💡",
		ASKQUESTION : "Я хочу задать вопрос❓",
		BACK :"Назад ⏪",
		EXTERNALCHANNEL : "Канал X5 Tech News",
		PRIVATECHANNEL : "Канал X5 Tech Community",
		ADMINMENU: 'Админское меню',
		REGULARMENU: 'Пользовательское меню',
		MASSIVEMESSAGE: 'Рассылка пользователям (бета)'
}

module.exports = messages
